<html>
	<head>
<meta name=jordi content=jordi>
<meta name= MallorcaGames, mejores juegos content= Mallorca Games, una página web donde encontraras los mejores juegos de 2017 con sus respectivas valoraciones, precio, su argumento y en las plataformas disponibles.
<meta name=ps4,play,xbox,one,consolas,mallorca,games,juegos,zelda,pubg,player,uknowns,juegos,switch,nintendo content="palabras clave separadas por coma">

<meta name= ”robots” content=”index, follow”>
	<title>
	MallorcaGames	
	</title>
	</head>
	<body>
		<h1>Bienvenido, a nuestra pagina mallorcagames, donde podras ver los 5 mejores juegos de 2017 y comprarlos al mejor precio</h1>
<h3>5- Wolfenstein II: The New Colossus</h3>
<p>&nbsp;</p>
<p><img style="width: 720px; height: 405px;" src="https://media.playstation.com/is/image/SCEA/wolfenstein-ii-the-new-colossus-listing-thumb-01-ps4-us-06oct17?$Icon$" alt="" /></p>
<p>Plataformas: Nintendo Switch, PlayStation 4, Xbox One, Microsoft Windows.</p>
<p>Argumento:</p>
<p>Despu&eacute;s de asesinar al general calavera, BJ Blazkowicz resulta gravemente herido, pero, a pesar de ello, deber&aacute; de continuar su particular guerra contra el ej&eacute;rcito nazi siendo la &uacute;ltima esperanza para liberar a la humanidad.</p>
<p>Blazkowicz deber&aacute; viajar a los Estados Unidos para unificar todas las facciones rebeldes, asesinar nazis e intentar derrocar a Frau Engel, una de las mujeres m&aacute;s crueles y despiadadas de la faz de la tierra.</p>
<div>Valoraci&oacute;n media: 9/10</div>
<div>&nbsp;</div>
<div>Precio: 29.95&euro;</div>
<h3>4- Metroid: Samus Returns</h3>
<p><img style="width: 720px; height: 405px;" src="http://cdn02.nintendo-europe.com/media/images/10_share_images/games_15/nintendo_3ds_25/H2x1_3DS_MetroidSamusReturns_image1280w.jpg" alt="" /></p>
<p>Plataformas: Nintendo 3DS</p>
<p>Argumento:</p>
<div>Tras los hechos acaecidos en Cebes durante la primera parte de Metroid, una nueva amenaza se atisba desde el planeta SR388, origen de esta poderosa especie. La federaci&oacute;n ha perdido la conexi&oacute;n con su escuadr&oacute;n de reconocimiento, la superficie muestra signos de presencia de ADN Metroid, y la &uacute;nica experta en tratar con ellos es la caza-recompensas mejor entrenada del universo (tuvo unos grandes mentores). La misi&oacute;n es clara: averiguar qu&eacute; ha pasado y exterminar de una vez por todas a esta raza, anta&ntilde;o creada para un fin mayor por la civilizaci&oacute;n Chozo.</div>
<div>&nbsp;</div>
<div>Valoraci&oacute;n media: 9.1/10</div>
<div>&nbsp;</div>
<div>Precio: 39.90&euro;</div>
<div>&nbsp;</div>
<div>
<h3>3- Resident Evil 7: Biohazard</h3>
<p><img src="https://i.ytimg.com/vi/5iszUCmLyW4/maxresdefault.jpg" alt="Evil 7" width="720" height="405" /></p>
<p>Plataformas: PlayStation4, XboxOne, PC</p>
<p>Argumento:</p>
<p>Este es un juego de survival-horror en el que los jugadores asumen el papel de Ethan, un hombre en busca de su esposa desaparecida en una mansi&oacute;n abandonada. Desde una perspectiva en primera persona con arma de fuego realista, gritos de dolor, y exagerados efectos de la salpicadura de sangre. A medida que los jugadores avanzan a trav&eacute;s de la historia, escenas pueden representar casos de actos de gore e intensa de violencia: el brazo de un personaje desmembrado por una motosierra; pierna de un hombre cortado por la rodilla con una pala; un personaje empalado a trav&eacute;s de la cara con una pala. Algunas &aacute;reas tambi&eacute;n muestran cuerpos mutilados que expuesta &oacute;rganos/v&iacute;sceras. Las palabras joder y mierda se escuchan en el di&aacute;logo.</p>
<p>Valoraci&oacute;n media: 9.1/10</p>
<p>Precio: 39,90 euros (PC) y 56,90 euros (PS4 y Xbox One)</p>
<p>&nbsp;</p>
<h3>2- PlayerUnknown's Battleground (PUBG)</h3>
<p><img src="https://d1wfiv6sf8d64f.cloudfront.net/static/pc/img/visual_main.jpg" alt="" width="720" height="405" /></p>
<p>Platafomas: XboxOne, PC</p>
<p>Argumento:</p>
<p>La mec&aacute;nica de&nbsp;<strong>PlayerUnknown's Battlegrounds</strong>&nbsp;es bastante sencilla: hasta 100 jugadores caen en paraca&iacute;das a una isla desierta en la que tienen que pelear a muerte hasta que quede en pie solo un jugador o un equipo.</p>
<p>Valoraci&oacute;n: 9.2/10</p>
<p>Precio: 25.99</p>
<p>&nbsp;</p>
<h3>1- The legend of Zelda: Breath of the wild</h3>
<p><img src="https://i.ytimg.com/vi/Cl6Bc7nZps4/maxresdefault.jpg" alt="" width="720" height="405" /></p>
<p>Plataformas: Nintendo Switch y Wii U</p>
<p>Argumento:&nbsp;</p>
<p>El juego comienza con un Link que ha perdido la memoria, y que despierta en un misterioso santuario, sin saber c&oacute;mo ni por qu&eacute; ha acabado ah&iacute;. La &uacute;nica pista sobre su pasado se la dar&aacute; una voz que le encomienda la misi&oacute;n de acabar con el malvado Ganon, un ser maligno que aparece desde tiempos inmemoriales, y responsable de la destrucci&oacute;n que asol&oacute; el reino de Hyrule hace mucho tiempo. En su aventura, Link recuperar&aacute; sus memorias perdidas, e ir&aacute; descubriendo qu&eacute; fue lo que realmente ocurri&oacute; hace 100 a&ntilde;os.</p>
<p>Valoraci&oacute;n: 9.8/10</p>
<p>Precio: 59.90&euro;</p>
</div>
</body>
</html>
